export const hall = {
  letter: 'З',
  title: "Залы",
  subheader: "КОНФЕРЕНЦИИ, БАНКЕТЫ И КЕЙТЕРИНГ",
  image: "./images/hall.jpeg",
  cardContent: "18 — залов для мероприятий,  вместимость до 450 персон",
  parfgraf1: "Отель «Метрополь» по праву считается одним из главных мест проведения крупнейших светских, корпоративных, деловых и частных мероприятий Москвы. Задуманный как театр и арт-пространство, отель располагает уникальными возможностями для проведения банкетов, фуршетов, совещаний, семинаров, пресс-конференций, концертов любого формата. Соответствие международным стандартам, мастерство и индивидуальный подход к клиенту гарантируют успех и самые приятные впечатления от сотрудничества.",
  parfgraf2: "По количеству залов разной площади отель «Метрополь» можно назвать самым большим комплексом для проведения мероприятий в центре Москвы. Мы рады предложить 16 залов вместимостью от 10 до 450 персон. Каждый зал оригинален как по архитектурному решению, так и по декору. Торжественный зал «Красный» с богатым историческим декором, светлый зал «Брюсов» с панорамными окнами, изящной лепниной и видом на Большой театр, просторный и лаконичный по оформлению зал «Врубель», уютные залы «Чехов» и «Тургенев» со старинными витражами, торжественный зал «Метрополь» в стиле неоклассицизма — в нашем отеле Вы найдёте помещение на любой вкус и формат.",
  parfgraf3: "Важные преимущества для наших клиентов: мы находимся в самом центре города; многие залы «Метрополя» сообщаются друг с другом. Это даёт возможность зонировать пространство в зависимости от сценария мероприятия, использовать смежные помещения для гримёрных, техники; меню для мероприятий в отеле создаётся командой поваров-виртуозов под руководством бренд-шефа Андрея Шмакова; наше кредо: индивидуальный подход к составлению меню; банкетная служба отеля проведёт тестинг меню перед мероприятием;"
}
export const wedding = {
  letter: 'C',
  title: "Свадьба в Метрополе",
  subheader: "Пусть ваша свадьба станет особенной!",
  image: "./images/wedding.jpeg",
  cardContent: "Невероятно красивые исторические интерьеры, торжественная атмосфера",
  parfgraf1: "Легендарный отель «Метрополь» приглашает вас провести свадебное торжество на самом высоком уровне.",
  parfgraf2: "Невероятно красивые исторические интерьеры залов, торжественная атмосфера и шедевры кулинарного искусства оставят неизгладимые впечатления о событии не только у вас, но и у ваших гостей. Чтобы сделать вашу свадьбу незабываемой, мы подготовили для вас специальное предложение:",
  parfgraf3: "Важные преимущества для наших клиентов: мы находимся в самом центре города; многие залы «Метрополя» сообщаются друг с другом. Это даёт возможность зонировать пространство в зависимости от сценария мероприятия, использовать смежные помещения для гримёрных, техники; меню для мероприятий в отеле создаётся командой поваров-виртуозов под руководством бренд-шефа Андрея Шмакова; наше кредо: индивидуальный подход к составлению меню; банкетная служба отеля проведёт тестинг меню перед мероприятием;"
}
export const catering = {
  letter: 'K',
  title: "Кейтеринг",
  subheader: "ЛЕГЕНДАРНАЯ СЛУЖБА ВЫЕЗДНЫХ МЕРОПРИЯТИЙ",
  image: "./images/catering.jpeg",
  cardContent: "Более 110 лет Metropol Catering с гордостью обслуживает самые яркие события в Москве",
  parfgraf1: "Отель «Метрополь» уже более ста лет обслуживает знаковые мероприятия в Москве. Среди клиентов кейтеринговой службы отеля — компании Nestle, DHL, Deloitte, «Ингосстрах», издательский дом Condé Nast, «Московский поло клуб», Третьяковская галерея, Большой театр. За долгие годы мастерство поваров «Метрополя» высоко оценили главы государств, дипломаты, бизнесмены, деятели культуры и искусства. Бренд-шеф отеля «Метрополь» Андрей Шмаков — главный идейный вдохновитель и автор всех меню Metropol Catering, включая индивидуальные.",
  parfgraf2: "",
  parfgraf3: "",
}

